
/* Class = "NSTextFieldCell"; title = "Microphone:"; ObjectID = "3"; */
"3.title" = "Microfone:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OutrasVistas";

/* Class = "NSMenuItem"; title = "Internal Microphone NOTR"; ObjectID = "7"; */
"7.title" = "Microfone interno NOTR";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "14"; */
"14.title" = "OutrasVistas";

/* Class = "NSMenuItem"; title = "Headphones NOTR"; ObjectID = "15"; */
"15.title" = "Auscultadores NOTR";

/* Class = "NSTextFieldCell"; title = "Speakers:"; ObjectID = "17"; */
"17.title" = "Colunas:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "21"; */
"21.title" = "OutrasVistas";

/* Class = "NSMenuItem"; title = "Ring on all devices"; ObjectID = "22"; */
"22.title" = "Tocar em todos os dispositivos";

/* Class = "NSTextFieldCell"; title = "Ringing:"; ObjectID = "23"; */
"23.title" = "Toque:";

/* Class = "NSBox"; title = "Box"; ObjectID = "24"; */
"24.title" = "Caixa";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "68"; */
"68.title" = "OutrasVistas";

/* Class = "NSMenuItem"; title = "Built-in iSight NOTR"; ObjectID = "69"; */
"69.title" = "iSight integrada NOTR";

/* Class = "NSTextFieldCell"; title = "Camera:"; ObjectID = "70"; */
"70.title" = "Câmara:";

/* Class = "NSButtonCell"; title = "Automatically adjust microphone settings"; ObjectID = "224"; */
"224.title" = "Ajustar automaticamente o microfone";

/* Class = "NSTextFieldCell"; title = "Volume:"; ObjectID = "229"; */
"229.title" = "Volume:";

/* Class = "NSTextFieldCell"; title = "Adjust volume with ⌘⌥↑ and ⌘⌥↓"; ObjectID = "232"; */
"232.title" = "Ajuste o volume com ⌘⌥↑ e ⌘⌥↓";

/* Class = "NSBox"; title = "Box"; ObjectID = "233"; */
"233.title" = "Caixa";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "No Camera"; ObjectID = "QSQ-kM-95T"; */
"QSQ-kM-95T.ibShadowedIsNilPlaceholder" = "Sem câmara";
